amneziawg-dkms
amneziawg-tools
auto-cpufreq
bibata-cursor-theme
cava-bg
chroma-visualizer-git
cmatrix-git
downgrade
dracula-gtk-theme
etcher-bin
gnu-netcat
gruvbox-dark-gtk
helium-gtk-theme
lidm
mpv-thumbfast-git
netwatch-tui
nordic-bluish-accent-theme
nordic-darker-theme
nordic-theme
solarust
sunsetr
tokyonight-gtk-theme-git
ttf-harmonyos-sans
whitesur-icon-theme
winbox
wiremix-git
yay
