amneziawg-go
amneziawg-tools
auto-cpufreq
bibata-cursor-theme
catppuccin-gtk-theme-mocha
chroma-visualizer-git
cmatrix-git
downgrade
dracula-gtk-theme
gnu-netcat
gruvbox-dark-gtk
mpv-thumbfast-git
nordic-bluish-accent-theme
nordic-darker-theme
nordic-theme
rong
rose-pine-gtk-theme
sunsetr
tokyonight-gtk-theme-git
ttf-harmonyos-sans
vimix-gtk-themes
wallust
walng
whitesur-gtk-theme
winbox
wiremix-git
yay
