7zip
adw-gtk-theme
alsa-utils
amd-ucode
amdgpu_top
arduino-cli
aria2
awesome-terminal-fonts
awww
base
base-devel
bash-completion
bc
bettercap
bluetui
bluez-utils
brightnessctl
btop
capitaine-cursors
cava
chafa
chromium
clang
cliphist
cmake
cmus
ctags
cups
cups-pdf
dhclient
dosfstools
dunst
efibootmgr
esptool
ethtool
exfatprogs
f3d
fastfetch
fd
ffmpegthumbnailer
firefox
fish
fprintd
freecad
fuse2
fwupd
fwupd-efi
fzf
gdb
git
grim
grub
gst-plugins-base
gvfs
gvfs-dnssd
gvfs-mtp
gvfs-smb
hashcat
hashcat-utils
hcxtools
htop
hunspell
hunspell-ru
hypridle
hyprland
hyprlock
imagemagick
impala
imv
inetutils
iwd
jq
jre-openjdk-headless
kernel-modules-hook
kitty
kvantum
kvantum-qt5
kvantum-theme-materia
ldns
lib32-gnutls
lib32-libpulse
lib32-libxfixes
lib32-pipewire
lib32-vulkan-radeon
libmad
libva-utils
linux
linux-firmware
linux-headers
man-db
man-pages
materia-gtk-theme
matugen
mc
mesa-utils
meson
minidlna
mpv
ncdu
neovim
net-tools
ninja
niri
nm-connection-editor
nmap
nvtop
nwg-look
openscad
openttd
openttd-opengfx
openttd-opensfx
orchis-theme
otf-font-awesome
papirus-icon-theme
parallel
perf
pipewire
pipewire-alsa
pipewire-pulse
pkgfile
platformio-core
platformio-core-udev
polkit-gnome
powertop
pv
pwgen
python-mutagen
python-virtualenv
python-websockets
qmk
qt5-wayland
qt5ct
qt6ct
ripgrep
rocm-smi-lib
rofi
rpi-imager
rtmpdump
sassc
scrcpy
screen
sdl2-compat
slurp
smartmontools
socat
starship
strace
systemd-resolvconf
tcpdump
tela-circle-icon-theme-nord
tesseract
tesseract-data-eng
tesseract-data-rus
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tmux
tree
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-nerd-fonts-symbols
tumbler
umu-launcher
unrar
unzip
valgrind
vim
vulkan-radeon
vulkan-tools
wavemon
waybar
webkit2gtk-4.1
wev
wf-recorder
woff2-font-awesome
wpa_supplicant
xdg-desktop-portal
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
xdg-desktop-portal-wlr
xwayland-satellite
yazi
yt-dlp
yt-dlp-ejs
zathura
zathura-cb
zathura-djvu
zathura-pdf-poppler
